import styles from './service-condition.module.scss'

const ServiceConditionPage = () => {
    return (
        <div>
            <div className={styles.block}>
                <p className={styles.title}>Условия сервиса</p>
                <p className={styles.description}>
                    Задача организации, в особенности же курс на социально-ориентированный
                    национальный проект требует от нас системного анализа модели развития!
                    Таким образом, постоянное информационно-техническое обеспечение нашей
                    деятельности требует от нас анализа системы масштабного изменения ряда
                    параметров! С другой стороны социально-экономическое развитие напрямую
                    зависит от всесторонне сбалансированных нововведений?
                </p>
            </div>
            <div className={styles.block}>
                <p className={styles.title}>Условия сервиса</p>
                <p className={styles.description}>
                    Задача организации, в особенности же курс на социально-ориентированный
                    национальный проект требует от нас системного анализа модели развития!
                    Таким образом, постоянное информационно-техническое обеспечение нашей
                    деятельности требует от нас анализа системы масштабного изменения ряда
                    параметров! С другой стороны социально-экономическое развитие напрямую
                    зависит от всесторонне сбалансированных нововведений?
                </p>
            </div>
            <div className={styles.block}>
                <p className={styles.title}>Условия сервиса</p>
                <p className={styles.description}>
                    Задача организации, в особенности же курс на социально-ориентированный
                    национальный проект требует от нас системного анализа модели развития!
                    Таким образом, постоянное информационно-техническое обеспечение нашей
                    деятельности требует от нас анализа системы масштабного изменения ряда
                    параметров! С другой стороны социально-экономическое развитие напрямую
                    зависит от всесторонне сбалансированных нововведений?
                </p>
            </div>
        </div>
    )
}

export default ServiceConditionPage;